{
  "sections": {
    "16548606409dd08a9b": {
      "type": "first-page-banner",
      "settings": {
        "heading": "About us",
        "image": "shopify:\/\/shop_images\/DSC06701_1.png"
      }
    },
    "165486064456333b9d": {
      "type": "feature-row",
      "settings": {
        "image": "shopify:\/\/shop_images\/DSC00644_2.png",
        "layout": "right",
        "title": "WHY IT  IS  DELUXE",
        "text": "<p>Simple, it is our softest nappy ever, gentle on skins with all the good stuff none of the nasties, your baby will feel like they’re sitting on a cloud. With ultra-fast maximum absorbency keeping your little one dryer and more comfortable for up to 12 hours with ultra-dry leak protecting meaning better night’s sleep for mums, dads and bubs. And all of this at a price you will love! Our new deluxe nappies are so soft that your baby will feel as if they’re sitting in a cloud.<\/p><p><br>Ultra-Fast Maximum Absorbency - \nFive layers of plant-based protection act fast to absorb every drop, leaving your baby feeling nice and dryer and more comfortable with up to 13 .<\/p><p><br>\n\nGentle On Skin -\nKiddicare Deluxe nappies have all the good stuff with none of the bad – no harmful chemicals, perfumes, lotions, or latex.<\/p><p><br>\n\nA Good Night’s Sleep for Mums, Dads & Bubs -\nOur high-tech design provides up to 12 hours of ultra-dry leak protection, giving everybody a good night’s sleep.\n<\/p>",
        "button_label": "",
        "button_link": ""
      }
    },
    "1654860713f22663bd": {
      "type": "feature-row",
      "settings": {
        "image": "shopify:\/\/shop_images\/DSC00644_2.png",
        "layout": "left",
        "title": "Our Story",
        "text": "<p>2012 was the beginning of the Kiddicare story as this was when purchased our first nappy making machine – a proud moment for sure! From that day on, we have been hard at work designing and developing the perfect nappy range – the optimal balance between absorbability, softness, comfort, and price. Just like kids, we are constantly on the go, designing disposable nappies which are soft, modern, and say a big ‘No thank you!’ to nappy rash.<\/p><p><br>Designed in New Zealand especially for kiwi families Kiddicare deluxe nappies complemented by our range of soft, strong and durable wet wipes are trusted, affordable and effective. We truly believe that Kiddicare is the perfect choice for you and your little ones and we are sure that you will love them just as much as we do.<\/p>",
        "button_label": "",
        "button_link": ""
      }
    },
    "1654861862d2d417ec": {
      "type": "custom-html",
      "settings": {
        "custom": "<div data-stockist-widget-tag=\"u6566\">Loading store locator\nfrom <a href=\"https:\/\/stockist.co\">Stockist store locator<\/a>...<\/div>\n<script>\n  (function(s,t,o,c,k){c=s.createElement(t);c.src=o;c.async=1;\n  k=s.getElementsByTagName(t)[0];k.parentNode.insertBefore(c,k);\n  })(document,'script','\/\/stockist.co\/embed\/v1\/widget.min.js');\n<\/script>",
        "heading": "Where to buy",
        "text": "If your local supermarket does not have kiddicare® on their shelves, ask them to stock us — and get your friends and family to ask too—this lets them know that there is a local demand."
      }
    },
    "1654861286fae7c8b3": {
      "type": "home-page-last",
      "settings": {
        "heading": "Kiddicare are proud supporters of Mummys In Need",
        "image": "shopify:\/\/shop_images\/Group_150.png",
        "bgimage": "shopify:\/\/shop_images\/IT4A2764-2_1_1.png"
      }
    }
  },
  "order": [
    "16548606409dd08a9b",
    "165486064456333b9d",
    "1654860713f22663bd",
    "1654861862d2d417ec",
    "1654861286fae7c8b3"
  ]
}
